{
	"l10n_legend_nren_attributes": {
		"de": "Erzeuge oder verändere NREN-Attributs-Abbildung"
	},
	"l10n_legend_subs_attributes": {
		"de": "Erzeuge oder verändere Abonnenten-Attributs-Abbildung"
	},
	"l10n_infotext_nren_attr1": {
		"de": "Hinzufügen\/Ändern der Attributs-Abbildung für Ihr NREN"
	},
	"l10n_infotext_nren_attr2": {
		"de": "Dieser Teil ist kritisch für den Betrieb von Confusa und wenn die Abbildung nicht ordnungsgemäß funktioniert, können die Anwender Confusa vermutlich nicht richtig nutzen."
	},
	"l10n_infotext_nren_attr3": {
		"de": "Es ist ebenfalls möglich, Abonnenten-spezifische Abbildungen zu erstellen. Falls ein Abonnent über so eine Abbildung verfügt, wird die vor der NREN-spezifischen Abbildung herangezogen. Beachten Sie dass die Abonnenten-Abbildung existiert um Abonnenten mit schwerwiegenden Beschränkungen bezüglich was diese an Confusa herausgeben können (oder wollen) zu unterstützen. Verwenden Sie diese, wenn alle Stricke reißen."
	},
	"l10n_infotext_subs_attr1": {
		"de": "Hinzufügen oder Aktualisieren einer Attributs-Abbildung für Ihren Abonnenten"
	},
	"l10n_infotext_subs_attr2": {
		"de": "Gewöhnlich sollte diese Abbildung schon durch einen NREN-Admin festgelegt worden sein und die NREN-weiten Einstellungen für Ihr NREN"
	},
	"l10n_infotext_subs_attr3": {
		"de": "sollten auch für Ihren Abonnenten zutreffen."
	},
	"l10n_infotext_subs_attr4": {
		"de": "Deswegen gilt die Empfehlung, diese Abbildung nur zu verändern, falls Ihr IdP dies wirklich voraussetzt und andere Attribute schickt, als durch die NREN-weiten Einstellungen festgelegt ist."
	},
	"l10n_th_category": {
		"de": "Kategorie"
	},
	"l10n_th_curkey": {
		"de": "Derzeitiger Schlüssel"
	},
	"l10n_th_value": {
		"de": "Wert"
	},
	"l10n_label_country": {
		"de": "Land"
	},
	"l10n_label_eppn": {
		"de": "Eindeutiger Bezeichner"
	},
	"l10n_label_epodn": {
		"de": "Organisation"
	},
	"l10n_value_undefined": {
		"de": "nicht festgelegt"
	},
	"l10n_label_cn": {
		"de": "Vollständiger Name"
	},
	"l10n_label_mail": {
		"de": "E-Mail"
	},
	"l10n_label_entitlement": {
		"de": "Berechtigung"
	},
	"l10n_confirm_attreset": {
		"de": "Sind Sie sicher?\\n\\nDies wird möglicherweise alle Anwender betreffen, die verbunden sind mit"
	},
	"l10n_label_nren": {
		"de": "NREN"
	},
	"l10n_label_subscriber": {
		"de": "Abonnent"
	},
	"l10n_err_attvalna": {
		"de": "Attributs-Wert kann nicht abgerufen werden"
	},
	"l10n_suc_updmap": {
		"de": "Abbildung erfolgreich aktualisiert. Sie müssen sich abmelden und neu anmelden um den Effekt der geänderten Abbildung zu sehen."
	},
	"l10n_err_updmap1": {
		"de": "Konnte die Abonnenten-Abbildung nicht aktualisieren, wahrscheinlich aufgrund eines Problems mit den Abbildungsschlüsseln. Sie schickten:"
	}
}
