{
	"unauth_welcome_1": {
		"no": "Denne tjenesten lar deg lage nytt eller tilbakekalle et eksisterende sertifikat."
	},
	"unauth_login_notice": {
		"no": "For å kunne benytte denne tjenesten må du logge inn."
	},
	"auth_welcome_1": {
		"no": "Autentiseringen var vellykket og du kan nå benytte funksjonaliteten til portalen"
	},
	"index_faq_heading1": {
		"no": "Hvordan virker det?"
	},
	"index_faq_heading2": {
		"no": "Hvor lenge er et sertifikat gyldig?"
	},
	"index_faq_text2": {
		"no": "Sertifikater utstedt via Confusa er gyldige i 13 måneder."
	},
	"index_faq_heading3": {
		"no": "Hvorfor må jeg logge inn?"
	},
	"index_faq_text3": {
		"no": "Før vi kan utstede et sertifikat til <i>deg<\/i>, må vi vite <i>hvem<\/i> du er. Din lokale institusjon kan gjøre dette mye bedre enn hva vi kan - de kjenner deg. Vi delegerer derfor den oppgaven til de. På denne måten kan vi fokusere all vår eneregi på det vi kan best, nemlig å utstede sertifikater så raskt og effektivt som mulig."
	},
	"index_faq_heading4": {
		"no": "Blir det lagret privat informasjon om meg av Confusa?"
	},
	"index_faq_text4": {
		"no": "Personvern har vært et viktig tema gjennom designet av Confusa. Confusa lagrer ingen data om deg når du logger inn. Kun når du bestiller et sertifikat gjennom Confusa vil det bli lagret informasjon om deg ved at det lagres en kopi av sertifikatet. Dette er normalt land, organisasjon, og fult navn. Dette er informasjon vi <b>må<\/b> lagre."
	},
	"index_faq_heading5": {
		"no": "Hva er denne \"Confusa\" som nevnes over alt?"
	},
	"index_faq_text5": {
		"no": "\"Confusa\" er navnet på programvaren portalen kjører. Det betyr at portalen <i>er<\/i> Confusa, men likevel ikke helt. Litt slik som en skje. Hvis du vil vite mer, se på <a href=\"http:\/\/www.confusa.org\/\">www.confusa.org<\/a>."
	},
	"attribute_info1": {
		"no": "Dette er informasjonen vi har mkottat fra din vertsorganisasjon kombinert med informasjon lagt inn for din føderasjon."
	},
	"attribute_info2": {
		"no": "og abbonnent"
	},
	"attribute_name": {
		"no": "Navn:"
	},
	"attribute_email": {
		"no": "E-post adresse:"
	},
	"attribute_entitlement": {
		"no": "Rettighet:"
	},
	"attribute_eppn": {
		"no": "Unikt navn:"
	},
	"attribute_orgname": {
		"no": "Vertsorganisasjon:"
	},
	"attribute_country": {
		"no": "Land:"
	},
	"attribute_idpname": {
		"no": "Org ID:"
	},
	"attribute_nrenname": {
		"no": "NREN-navn:"
	},
	"attribute_fulldn": {
		"no": "Full DN:"
	},
	"index_faq_text1": {
		"no": "Grunnlaget for dette er at de ulike tjenestene stoler på hverandre. Vi stoler på at din organisasjon autentiserer deg skikkelig, og CA'en stoler på at Confusa gjør jobben sin skikkelig. Ved å stole på at du blir autentisert skikkelig av vertsorganisasjonen, trenger ikke vi å gjøre det en gang til, i beste fall kan vi bare gjøre det like godt, aldri bedre."
	},
	"l10n_heading_aboutnren": {
		"no": "Om tjenestetilbyder"
	},
	"l10n_heading_help": {
		"no": "Hjelp"
	},
	"l10n_heading_nrenadvice": {
		"no": "s råd:"
	},
	"l10n_heading_logout": {
		"no": "Du er nå logget ut av portalen."
	},
	"l10n_text_logoutreturn1": {
		"no": "Tilbake til"
	},
	"l10n_link_start": {
		"no": "start"
	},
	"l10n_heading_privnotice": {
		"no": "Personverninformasjon"
	}
}
