{
	"unauth_welcome_1": {
		"no": "Denne tjenesten lar deg lage nytt eller tilbakekalle et eksisterende sertifikat.",
		"de": "Dieser Dienst erlaubt Ihnen, ein persönliches Zertifikat zu beantragen oder zu deaktivieren."
	},
	"unauth_login_notice": {
		"no": "For å kunne benytte denne tjenesten må du logge inn.",
		"de": "Um diesen Dienst zu verwenden, müssen Sie sich anmelden.",
		"cs": "K využití služby se musíte přihlásit."
	},
	"auth_welcome_1": {
		"no": "Autentiseringen var vellykket og du kan nå benytte funksjonaliteten til portalen",
		"de": "Sie haben sich erfolgreich bei Ihrer Heimatinstitution authentifiziert und können nun den Rest des Portals verwenden."
	},
	"index_faq_heading1": {
		"no": "Hvordan virker det?",
		"de": "Wie funktioniert es?",
		"cs": "Jak to funguje?"
	},
	"index_faq_heading2": {
		"no": "Hvor lenge er et sertifikat gyldig?",
		"de": "Wie lange gelten die Zertifikate?",
		"cs": "Jak dlouho jsou certifikáty platné?"
	},
	"index_faq_text2": {
		"no": "Sertifikater utstedt via Confusa er gyldige i 13 måneder.",
		"de": "Zertifikate, die durch Confusa ausgestellt werden, gelten 13 Monate."
	},
	"index_faq_heading3": {
		"no": "Hvorfor må jeg logge inn?",
		"de": "Warum muss ich mich anmelden?",
		"cs": "Proč se musím přihlašovat?"
	},
	"index_faq_text3": {
		"no": "Før vi kan utstede et sertifikat til <i>deg<\/i>, må vi vite <i>hvem<\/i> du er. Din lokale institusjon kan gjøre dette mye bedre enn hva vi kan - de kjenner deg. Vi delegerer derfor den oppgaven til de. På denne måten kan vi fokusere all vår eneregi på det vi kan best, nemlig å utstede sertifikater så raskt og effektivt som mulig.",
		"de": "Bevor wir ein Zertifikat für <i>Sie<\/i> ausstellen können, müssen wir sicherstellen, <i>wer<\/i> Sie sind. Ihre Heimatinstitution kann diese Aufgabe besser erfüllen, als wir jemals hoffen könnten, es zu können, deswegen delegieren wir diese Aufgabe. Auf diese Weise können wir uns auf unsere wichtigste Aufgabe konzentrieren, nämlich Zertifikate so schnell und benutzerfreundlich wie möglich auszustellen."
	},
	"index_faq_heading4": {
		"no": "Blir det lagret privat informasjon om meg av Confusa?",
		"de": "Speichert Confusa meine privaten Daten?"
	},
	"index_faq_text4": {
		"no": "Personvern har vært et viktig tema gjennom designet av Confusa. Confusa lagrer ingen data om deg når du logger inn. Kun når du bestiller et sertifikat gjennom Confusa vil det bli lagret informasjon om deg ved at det lagres en kopi av sertifikatet. Dette er normalt land, organisasjon, og fult navn. Dette er informasjon vi <b>må<\/b> lagre.",
		"de": "Privatheit war uns ein sehr großes Anliegen während des Designs von Confusa. Wenn Sie sich anmelden speichert Confusa überhaupt keine Daten von Ihnen! Nur wenn für Sie ein Zertifikat durch Confusa ausgestellt wird, speichern Confusa und\/oder die Online-CA die Zertifikatsinhaber-ID. Diese Zertifikatsinhaber-ID beinhaltet normalerweise Ihr Land, Ihre Organisation und den vollen Namen. Wir <b>müssen<\/b> diese Information speichern. "
	},
	"index_faq_heading5": {
		"no": "Hva er denne \"Confusa\" som nevnes over alt?",
		"de": "Was ist dieses \"Confusa\", das überall zu sehen ist?"
	},
	"index_faq_text5": {
		"no": "\"Confusa\" er navnet på programvaren portalen kjører. Det betyr at portalen <i>er<\/i> Confusa, men likevel ikke helt. Litt slik som en skje. Hvis du vil vite mer, se på <a href=\"http:\/\/www.confusa.org\/\">www.confusa.org<\/a>.",
		"de": "\"Confusa\" ist der Name der Portalsoftware. Das bedeutet, dass das Portal Confusa <i>ist<\/i>, aber eigentlich auch wieder nicht. Ein bisschen, wie der Löffel. Falls Sie sich wirklich dafür interessieren, schauen Sie auf <a href=\"http:\/\/www.confusa.org\/\">www.confusa.org<\/a> vorbei."
	},
	"attribute_info1": {
		"no": "Dette er informasjonen vi har mkottat fra din vertsorganisasjon kombinert med informasjon lagt inn for din føderasjon.",
		"de": "Das ist die Information, die wir von Ihrer Heimatorganisation erhalten haben, kombiniert mit bekannter Information für Ihr NREN"
	},
	"attribute_info2": {
		"no": "og abbonnent",
		"de": "und Abonnenten"
	},
	"attribute_name": {
		"no": "Navn:",
		"de": "Name:"
	},
	"attribute_email": {
		"no": "E-post adresse:",
		"de": "E-Mail-Adresse:"
	},
	"attribute_entitlement": {
		"no": "Rettighet:",
		"de": "Berechtigung:"
	},
	"attribute_eppn": {
		"no": "Unikt navn:",
		"de": "Eindeutiger Name:"
	},
	"attribute_orgname": {
		"no": "Vertsorganisasjon:",
		"de": "Heimatorganisation:"
	},
	"attribute_country": {
		"no": "Land:",
		"de": "Land:"
	},
	"attribute_idpname": {
		"no": "Org ID:",
		"de": "Org.-ID:"
	},
	"attribute_nrenname": {
		"no": "NREN-navn:",
		"de": "NREN-Name:"
	},
	"attribute_fulldn": {
		"no": "Full DN:",
		"de": "Vollständige Inhaber-ID:"
	},
	"index_faq_text1": {
		"no": "Grunnlaget for dette er at de ulike tjenestene stoler på hverandre. Vi stoler på at din organisasjon autentiserer deg skikkelig, og CA'en stoler på at Confusa gjør jobben sin skikkelig. Ved å stole på at du blir autentisert skikkelig av vertsorganisasjonen, trenger ikke vi å gjøre det en gang til, i beste fall kan vi bare gjøre det like godt, aldri bedre.",
		"de": "Die Grundlage ist Vertrauen. Wir vertrauen Ihrer Heimatinstitution, dass diese Sie korrekt authentifiziert und die Online-CA vertraut Confusa, dass es seine Arbeit richtig erledigt. Ihre Heimatinstitution hat Sie schon einmal identifiziert, als Sie sich dort angemeldet haben. Warum sollte diese Information also zwei- oder dreimal überprüft werden?"
	},
	"l10n_heading_aboutnren": {
		"no": "Om tjenestetilbyder",
		"de": "Über das NREN"
	},
	"l10n_heading_help": {
		"no": "Hjelp",
		"de": "Hilfe"
	},
	"l10n_heading_nrenadvice": {
		"no": "s råd:",
		"de": "s Ratschlag"
	},
	"l10n_heading_logout": {
		"no": "Du er nå logget ut av portalen.",
		"de": "Sie wurden von Confusa abgemeldet"
	},
	"l10n_text_logoutreturn1": {
		"no": "Tilbake til",
		"de": "Zurück zu"
	},
	"l10n_link_start": {
		"no": "start",
		"de": "Start"
	},
	"l10n_heading_privnotice": {
		"no": "Personverninformasjon",
		"de": "Datenschutzerklärung"
	},
	"auth_warning_1": {
		"de": "Verwenden sie diesen Service NICHT von einem PC, den Sie mit anderen Personen teilen. Ihr neues persönliches Zertifikat wird auf diesem PC gespeichert werden."
	}
}
