{
	"fw_error_entitlement_unset_1": {
		"no": "Påkrevet rettighet er ikke satt:",
		"de": "Benötigte Berechtigung nicht gesetzt:"
	},
	"fw_error_entitlement_unset_2": {
		"no": "Du har for øyeblikket ikke rett til å utstede sertifikater. Vennligst kontakt IT-avdelingen ved din vertsorganisasjon for å løse dette.",
		"de": "Sie sind derzeit nicht berechtigt, Zertifikate zu beantragen. Bitte wenden Sie sich an den Informatikdienst an Ihrer Institution, um dieses Problem zu beheben.<br \/>"
	},
	"fw_error_entitlement_unset_3": {
		"no": "Du kan kontake de via:",
		"de": "Sie können dieses folgendermaßen erreichen:"
	},
	"fw_error_entitlement_unset_4": {
		"no": "Brukerstøtte, e-post:",
		"de": "E-Mail des Helpdesks:"
	},
	"fw_error_entitlement_unset_5": {
		"no": "Brukerstøtte, url:",
		"de": "URL des Helpdesks:"
	},
	"fw_error_map_notfound": {
		"no": "<b>Feil ved attributter:<\/b><br \/><br \/>Fant ikke kobling mellom vertsorganisasjon og attriubtter. Vennligst kontakt lokal brukerstøtte og be de om å videresende forespørselen til en NREN-admin for ditt domene.",
		"de": "<b>Fehler in den Attributen<\/b><br \/><br \/>Es wurde keine Abbildung für Ihren Abonnenten konfiguriert. Bitte kontaktieren Sie den lokalen Informatikdienst und ersuchen Sie diesen, das Problem an den zuständigen NREN-Administrator weiterzuleiten."
	},
	"fw_error_critical_attribute1": {
		"no": "Feil ved attributter",
		"de": "Fehler in den Attributen"
	},
	"fw_error_critical_attribute2": {
		"no": "<b>Kan ikke fortsette<\/b><br \/><br \/>Vennligst kontakt lokal brukerstøtte for å få rettet feilen.",
		"de": "<b>Kann nicht fortfahren<\/b><br \/><br \/>Bitte wenden Sie sich an Ihren lokalen IT-support und ersuchen Sie diesen, das Problem zu beheben."
	},
	"fw_error_auth": {
		"no": "Kunne ikke autentisere deg. Feilen var:",
		"de": "Konnte Sie nicht authentifizieren! Fehler war:"
	},
	"fw_error_remote_credential1": {
		"no": "Brukerinformasjon for din NREN er ikke spesifisert, eller er feil. Enkelte sertifikatoperasjoner vil ikke fungere. <br \/><br \/>Feilen var:<br \/>",
		"de": "Die Zugangsdaten von Ihrem NREN sind nicht angegeben oder inkorrekt! Einige Zertifikatsoperationen werden nicht funktionieren.<br \/><br \/>Das Backend sagte:<br \/>"
	},
	"fw_error_remote_credential2": {
		"no": "Vennligst oppdatér brukerinformasjon <a href=\"accountant.php\">her<\/a>.",
		"de": "Bitte aktualisieren Sie die Zugangsdaten <a href=\"accountant.php\">hier<\/a>"
	},
	"fw_error_remote_credential3": {
		"no": "Vennlisst ta kontakt med en IT-administrator",
		"de": "Bitte wenden Sie sich an einen IT-Administrator."
	},
	"fw_keynotfound1": {
		"no": "konfigurasjonsfilen innneholder feil.",
		"de": "Konfigurationsdatei fehlerhaft konfiguriert."
	},
	"fw_keynotfound2": {
		"no": "Vennligst kontakt de som drifter tjenesten for å løse dette problemet. Husk å inkludere feil-koden i meldingen.",
		"de": "Bitte kontaktieren Sie den Betreibersupport, um dieses Problem zu beheben. Bitte stellen Sie sicher, dass Sie den Fehler-Code in der Nachricht beinhalten."
	},
	"fw_unhandledexp1": {
		"no": "Uhåndtert feil oppstod.",
		"de": "Unbehandelte Exception in Nutzerfunktion gefunden!"
	},
	"fw_unrecoverable_nren": {
		"no": "Uhåndterling feil oppstått, og du er ikke administrator! Ditt eduPersonPrincipalName er",
		"de": "Unbehebbarer Fehler und Sie sind kein NREN-Admin! Ihr eduPersonPrincipalName ist"
	},
	"fw_unrecoverable_nonren": {
		"no": "Det ser ut til at portalen ikke kan finne din NREN ut i fra din tjenestetilbyder. Dette er antakelig en feil i portalkonfigurasjonen.",
		"de": "Es deutet darauf hin, dass das Portal nicht in der Lage ist, Ihren NREN durch Ihren Identitätsanbieter zu bestimmen. Es handelt sich vermutlich um einen Konfigurationsfehler im Portal!"
	},
	"downl_err_nodownload": {
		"no": "Kunne ikke laste ned sertifikat, tjeneren sa:",
		"de": "Konnte Zertifikat nicht herunterladen, Server sagte:"
	},
	"downl_err_db": {
		"no": "Kunne ikke hente ned sertifikat fra databasen. Tjeneren sa:",
		"de": "Konnte Zertifikate nicht aus der Datenbank abrufen. Server sagte:"
	},
	"downl_err_noemail": {
		"no": "Ingen epost-adresse funnet. Kan ikke sende sertifikat via e-post.<br \/>Dette er en påkrevet attributt for mange operasjon, og du bør derfor kontakte lokal brukerstøtte slik at dette kan løses.",
		"de": "Keine E-Mail-Adresse gesetzt. Kann Zertifikat nicht an Sie mailen<br \/> Dies ist ein benötigtes Attribut für viele Operationen und Sie sollten Ihren lokalen IT-support kontaktieren und diesen ersuchen, Ihre Nutzerinformationen zu überprüfen.<br \/>"
	},
	"downl_err_misc": {
		"no": "Kunne ikke hente sertifikatet. Tjeneren sa:",
		"de": "Konnte Zertifkat nicht abrufen, Server sagte:"
	},
	"downl_err_sendmail": {
		"no": "Kunne ikke sende e-post skikkelig!",
		"de": "Konnte Mail nicht senden!"
	},
	"downl_err_sendmail2": {
		"no": "Kunne ikke sende sertifikatet via e-post, tjener sa:",
		"de": "Konnte Zertifikat nicht mailen, Server sagte:"
	},
	"downl_suc_mail": {
		"no": "Din e-post har blitt sent.",
		"de": "Ihre E-Mail wurde verschickt."
	},
	"rev_err_unknreason": {
		"no": "Ukjent grunn for tilbakekalling av sertifikat!",
		"de": "Unbekannter Grund für Zertifikatswiderruf!"
	},
	"rev_err_singlenoreason": {
		"no": "Du kan ikke tilbakekalle et enkelt sertifikat uten å spesifisere en grunn",
		"de": "Sie können nicht ein einzelnes Zertifikat widerrufen, ohne den Grund anzugeben"
	},
	"rev_err_singlenoperm": {
		"no": "Du har ikke tilgang til å tilbakekalle dette sertifikatet!",
		"de": "Sie haben nicht die Berechtigung, dieses Zertifikat zu widerrufen!"
	},
	"rev_err_notyet1": {
		"no": "Kan ikke tilbakekalle enda (",
		"de": "Kann noch nicht widerrufen ("
	},
	"rev_err_notyet2": {
		"no": ") for følgende grunn:",
		"de": "), aus dem folgenden Grund:"
	},
	"rev_suc_single1": {
		"no": "Sertifikat (",
		"de": "Zertifikat ("
	},
	"rev_suc_single2": {
		"no": ") ble tilbakekallet.",
		"de": ") erfolgreich widerrufen."
	},
	"rev_err_singleunspec": {
		"no": "Tilbakekalling feilet, følgende problem rapportert:",
		"de": "Widerruf fehlgeschlagen, das folgende Problem wurde gemeldet:"
	},
	"rev_err_nrensubs1": {
		"no": "Kan ikke hente tilbyder fra database!<br \/>Antakelig feil i syntaks i spørring. Tjener sa:",
		"de": "Kann den Abonnenten nicht aus der Datenbank abrufen!<br \/>Vermutlich ist die Syntax der Anfrage fehlerhaft, bitten Sie einen Administrator, dies zu untersuchen. Server sagte:"
	},
	"rev_err_nrensubs2": {
		"no": "Spørring feilet. Dette betyr antakelig at verdiene sendt til databasen er gale. Tjeneren sa:",
		"de": "Anfrage fehlgeschlagen. Das bedeutet gewöhnlich, dass die Werte, die an die Datenbank übergeben wurden, fehlerhaft sind. Server sagte:"
	},
	"abt_err_dbstat": {
		"no": "Kunne ikke hente om-side for NREN. Antakelig et konfigurasjonsproblem. Tjener sa:",
		"de": "Fehler im Abrufen der \"Über\"-Seite des NRENs. Vermutlich ein Konfigurationsproblem! Server sagte:"
	},
	"abt_err_dbquery": {
		"no": "Kunne ikke henteom-side for NREN. Ser ut til å være et problem med tilhørende data. Spurt NREN var",
		"de": "Fehler im Abrufen der \"Über\"-Seite des NRENs. Sieht wie ein Problem mit den übergebenen Daten aus. Abgerufene NREN war"
	},
	"err_servsaid": {
		"no": "Tjener sa:",
		"de": "Server sagte:"
	},
	"fw_err_nonrenmap1": {
		"no": "Fant ikke kobling mellom NREN og tjenestetilbyder (",
		"de": "Keine Abbildung für Ihr NREN ("
	},
	"fw_err_nonrenmap2": {
		"no": ").<br \/>Du må gjøre dette <b>nå<\/b> slik at vanlige brukere kan bruke Confusa's funksjonalitet.<br \/><br \/><center>Gå <a href0\"attributes.php?mode=admin\">hit<\/a> for å oppdatere koblingen.<\/center><br \/>",
		"de": ") gesetzt.<br \/>Sie müssen dies <b>jetzt<\/b> machen, damit normale Nutzer Confusa's Funktionalität in Anspruch nehmen können.<br \/><br \/><center>Gehen Sie <a href=\"attributes.php?mode=admin\">hierhin<\/a>, um die Abbildung zu aktualisieren.<\/center><br \/>"
	},
	"l10n_not_sub_header": {
		"no": "Ikke tilsluttet",
		"de": "Kein Abonnent"
	},
	"l10n_not_sub_1": {
		"no": "Din vertsorganisasjon er ikke tilsluttet tjenesten, og du kan derfor ikke benytte denne.",
		"de": "Ihre Organisation ist kein Abonnent des Dienstes und deswegen können Sie den Dienst nicht nutzen."
	},
	"l10n_not_sub_2": {
		"no": "Hvis du mener at du burde ha hatt tilgang til denne tjenesten, vennligst kontakt lokal brukerstøtte.",
		"de": "Falls Sie denken, dass Sie Zugang zu diesem Dienst haben sollten, kontaktieren Sie bitte den lokalen Nutzer-Support."
	}
}
